{
	"header" : "Mobile Application Devlopment",
	"headerPrara" : "We build fast, secure, beautiful and highly scalable  mobile applications suitable for your business",
	"productsBgImg" : "public/images/omewebapppage.png",
	"productOverview1Head" : "IOS Applications",
	"productOverview1Para" : "Hiring the right iOS app development company can make all the difference, especially when it comes to your app and the user experience it provides its users. Appnovation’s iOS app developers utilize a comprehensive approach to app development taking into account analysis of the business requirements, design look and feel, user experience, app functionality, and debugging needs so as to ensure the smoothest possible submission and approval process for Apple’s App Store.Our iOS app developers have the combined experience of working on and delivering both iPhone and iPad apps for a variety of apps covering such genres as Business, Healthcare, Entertainment, Lifestyle, Technology, Travel, and more.",
	"productOverview1Img" : "public/images/ios2.png",
	"productOverview2Head" : "Andriod Application Development",
	"productOverview2HeadSub" : "Automated",
	"productOverview2Para" : "Android is most widely used mobile operating systems across the globe and also one of the complex ecosystems with myriad of phones of different dimensions, manufacturers and form factors.Our Android app development service adheres to the best in class Android architectural standards, and complete understanding of comprehensive Android ecosystem helping us building scalable and sustainable Android applications across Android platforms like Android phone, tablets, Android Wear and Android TV.",
	"productOverview2Img" : "public/images/Android2.png",
	"productOverview3Head" : "Windows Application Development",
	"productOverview3Para" : "We have hired experienced windows and .NET developers at our company that are having great skills and talent to work over with Windows mobile development. Secondly, we consider the use of latest tools and technologies like JAVA, Microsoft Access, C, C++, Visual C++, Visual Basic, SQL Server, .NET, etc for creating windows based apps. Our developers are having expertise over Windows mobile 2003, Pocket PC 2003, Microsoft Dot NET, Visual studio, Windows CE, Windows Mobile 6.0, J2ME, Windows Mobile SDK, programming languages like C, C++, etc; to name a few. We keep upgrading our knowledge with the latest innovations and advancements that are going around the IT market and hence, we are able to offer you with cutting edge windows mobile apps development services.",
	"productOverview3Img" : "public/images/windows-app-development-company-jaipur.png",
    "productsintro" : [
        
    ]
} 