{
	"header" : "Web and mobile payment for merchants",
	"headerPrara" : "A Unique payment interface and tools to enable your business accept and manage online payment",
	"productsBgImg" : "https://www.wedigtech.com/img/detail/iphone-content-img.png",
	"productOverview1Head" : "Simplified payment gateway for your web and mobile application",
	"productOverview1Para" : "Our payment gateway is an affordable payment solution for small – medium scale business online and mobile application. We have developed and integrated a single interface connecting to separates payment processing merchants with various payment methods help business stay ahead on the market. Online payment has become difficult and gone beyond the expertise and technical know-how of most online retailers. Instead, retailers can easily connect to our Payment Gateway, which provides the simple set-up and security necessary to ensure fast, reliable and secure transaction online. ",
	"productOverview1Img" : "public/images/webmobilepay.png",
	"productOverview2Head" : "USSD",
	"productOverview2HeadSub" : "Automated",
	"productOverview2Para" : "Send money to relatives and love ones at your comfort. Its fast and easy..",
	"productOverview2Img" : "http://grapevinegroup.co.za/wp-content/uploads/2016/06/product-ussd-main.png",
	"productOverview3Head" : "CONFIRM PAYMENT",
	"productOverview3Para" : "Confirm bank transfer, you will receive notification for provided e-mail address. QR code payment is fast and easy-to-use.",
	"productOverview3Img" : "public/images/posdevice.png",
    "viewMoreOneBigImg" : "https://www.exploresys.com/images/Marketing/mobile-app-development.png",
    "viewMoreOneBigCapHead" : "About",
     "viewMoreOneBigCapPara1" : "OME Tech manages the routing of transactions and settlements from the merchant straight to the client’s settlement accounts, however, settlement is made weekly or monthly depending on the preference of the client.",
     "viewMoreOneBigCapPara2" : "Our payment Gateway account allows you to accept debit/credit cards and electronic payment from mobile wallets and deposit funds automatically into your merchant bank account. Our solutions are designed to save time and money for small- to medium-scale businesses.",
     "viewMoreOneSupport": [
         {
             "name" : "MTN Mobile Money",
             "img" : "http://mtnmmo.com/fr/images/MTN_MM_logo_generic.png"
         },
         {
             "name" : "Tigo Cash",
             "img" : "http://is2.mzstatic.com/image/thumb/Purple49/v4/75/cc/2a/75cc2a0a-5f09-a9b1-2da9-e530fb7f4fe8/source/175x175bb.jpg"
         },
         {
             "name" : "Vodafone Cash",
             "img" : "https://www.payplux.com/images/paymentmethods/vodafone-cash.png"
         },
         {
             "name" : "Airtel Money",
             "img" : "http://moseax.co.ke/wp-content/uploads/2017/04/airtel-money.png"
         }
     ],
    "viewMoreListings" : [
        {
            "list" : "Manage and review transactions, configure account settings, view account statements, download reports"
        },
        {
            "list" : "Sync online payment with our smart POS device and automatically imports your settlements and transactions directly into cloud base application."
        },
        {
            "list" : "Use our cloud base app to retrieve the details of your processed transactions for reporting and reconciliation."
        },
        {
            "list" : "Set up multiple user accounts with permissions to control account access."
        },
        {
            "list" : "Set up multiple user accounts with permissions to control account access."
        },
        {
            "list" : "Accepting payment directly on your site assures customers that you have an established business."
        },
        {
            "list" : "Control the look of your checkout page to reinforce your company's brand, either on your own site or by using our custom hosted payment form."
        },
        {
            "list" : "Automatic Billing System to bill repeat customers for subscriptions without storing their payment information locally or asking for it each time."
        }
    ]
}








